[
  {
    "id": 2,
    "title": "Асфальт с ароматом клубники положили в России",
    "decs": "Экспериментальные 700 метров асфальта с ароматом ягод появились на 19-километровом участке трассы региональной трассы от станции Магнитная до поселка имени Морозова, соединяющего часть Всеволожского района с Мурманским шоссе."
  },
  {
    "id": 1,
    "title": "В Японии гроздь винограда продали на аукционе за 12 тысяч долларов",
    "decs": "Японские селекционеры вывели «Римский рубин» в 2008 году. Виноград этого сорта славится тонкой кожицей, сочной, сладкой мякотью и большими размерами ягод (размер сопоставим с шариками для пинг-понга). Согласно стандартам, доля сахара должна быть не меньше 18% от содержимого ягод элитного винограда, поэтому в Японии «римский рубин» пользуется большой популярностью среди любителей сладких деликатесов"
  },
  {
    "id": 5,
    "title": "Просто лизни экран. В Японии создали телевизор со вкусом еды",
    "decs": "По словам автора проекта – профессора Гомея Миясита из университета Мэйдзи, на создание вкусного TV у него ушло около года. Теперь он надеется, поставить дело на поток. Если разработкой заинтересуются производители, то на выходе для покупателей такой девайс обойдется всего за 875 долларов."
  },
  {
    "id": 4,
    "title": "Алкогольный заплыв. Китайцы выловили из местного озера «пьяную» рыбу",
    "decs": "В озере водились золотые рыбки, сомы и другие виды. Жертвы «под градусом» просто не могли сопротивляться и стали легкой добычей для рыбаков, которые тут же отправились с сачками на охоту. По словам местных властей, водоем будет очищен после того, как вся рыба поднимется на поверхность. О том, кто понесет наказание за экологическую аварию, не сообщается."
  },
  {
    "id": 3,
    "title": "Работа мечты. В Австралии ищут дегустатора леденцов",
    "decs": "Требования к кандитатам довольно простые: старше 18 лет и крепкое здоровье. Аллергики не подходят.\n\nКак рассказала пресс-секретарь Allen's Джойс Тан, компания планирует выпустить на рынок новинки на основе старых фаворитов, поэтому сейчас фирме требуется человек, который будет оценивать их вкус. \n\nДжойс Тан сравнила дегустатора с героями фильма «Чарли и шоколадная фабрика», поскольку будущий сотрудник сможет попробовать множество десертов."
  },
  {
    "id": 8,
    "title": "Подводный безалкогольный бар открыли в Швеции",
    "decs": "Carlsberg в Швеции запустил новый проект, в рамках которого открыл бар под водой. Бар, «затопленный» у западных берегов шведского города Смеген, оборудован барной стойкой, стульями, неоновыми вывесками, кулерами для пива и кранами."
  }
]